Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#aBini#} mit acc. P. 1,4,47. VOP. 5,2. 1) eintreten in: {#grAmamaBiniviSate#} P. 1,4,47, Schol. {#(nadI) nadanadIpatimaBiniviSati#} ergiesst sich in BHĀG. P. 5,17,5. {#aBinyavikzaTAstvaM me yaTEvAvyAhatA manaH#} eindringen in so v. a. sich bemeistern BHAṬṬ. 8,80. — 2) sich in Etwas (acc.) versenken, sich ganz hingeben: {#DarmAnaBiniviSya#} VOP. 5,2. {#(gaRikA) yAmevaM Bavanmano 'BiniviSate#} DAŚAK. 78,8. 9. ohne Ergänzung auf seinem Kopfe bestehen: {#te cedaBinivekzyanti (˚nte#} ed. Bomb.) {#nAByupEzyanti me vacaH#} MBH. 5,2798. — 3) partic. {#˚vizwa#} a) sich festgesetzt habend an einem Orte SUŚR. 1,82,12. hartnäckig: {#paraspareRABinivizwarozayoH#} MBH. 8,4210. — b) fest auf einen Punkt gerichtet, ganz mit Etwas beschäftigt, nur Eines vor Augen habend: {#arTasUkzmABinivizwadfzwi#} BHĀG. P. 3,8,13. {#aBinivizwayA dfSA mAlatImuKAvalokanavihitayA#} MĀLATĪM. 19,2. {#aDyakzaraM svaBinivizwaDiyaH#} VARĀH. BṚH. S. 19,11. {#kAryABiyoge 'BinivizwabudDiH#} R. 5,51,26. {#vittezu nityABinivizwacetAH#} BHĀG. P. 7,6,15. {#kfzRapAdABinivizwacetas#} 4,12,22. {#saMramBamArgABinivizwacitta#} (der Comm. fasst {#saMramBamArga#} in der Bed. eines abl.) 3,2,24. {#izwArTABinivizwaM manaH#} MALLIN. zu KUMĀRAS. 5,5. {#aDyayanaSravaRABinivizwa#} TATTVAS. 37. {#mADavApakAraM pratyaBinivizwA BavAmi#} MĀLATĪM. 88,2. {#aBinivizwo 'si kazwe#} so v. a. versessen auf KATHĀS. 79,4. {#SunorekArTABinivizwayoH#} Spr. 2414. — c) durchdrungen von, in Beschlag genommen von: {#manoraTenABinivizwacetasaH#} BHĀG. P. 10,1,41. {#guruBirlokapAlAnuBAvEH#} reichlich versehen mit RAGH. 2,75. — Vgl. {#aBinivizwa#} fgg. — caus. 1) hineingehen lassen, führen in: {#kAlasUtrasaMjYake narake#} BHĀG. P. 5,26,14. {#yadaBiniveSito 'hamindriyEH — ˚vizayAnDakUpe#} 1,38. {#rUpARi cakzuzA jyotizyaBiniveSayet#} eingehen lassen in 7,12,28. — 2) sich gegenüber sitzen heissen: {#munimAsane — aBinyavIviSat#} ŚIŚ. 1,15. [Page6-1198] — 3) {#manaH, AtmAnam#} den Geist —, die Gedanken ganz auf Etwas (loc.) richten BHĀG. P. 5,8,26. {#tadaBiniveSitamanas#} 4,29,54. {#arTakAmABiniveSitAtman#} 1,18,45. — 4) machen, dass Jmd einer Sache sein ganzes Herz zuwendet, Jmdes ganzes Verlangen auf Etwas richten: {#(BrAtaram) gozu govfzasaMkASaM matsyenABiniveSitam#} MBH. 4,591. {#pratibanDavatsu vizayezu#} MĀLAV. 28,7.
ru: — {#aBini#} с acc. P. 1,4,47. VOP. 5,2. 1) «входить, вступать в»: {#grAmamaBiniviSate#} P. 1,4,47, Schol. {#(nadI) nadanadIpatimaBiniviSati#} «впадает в» BHĀG. P. 5,17,5. {#aBinyavikzaTAstvaM me yaTEvAvyAhatA manaH#} «проникать в», т. е. v. a. «овладевать» BHAṬṬ. 8,80. — 2) «погружаться во что-либо» (acc.), «всецело предаваться»: {#DarmAnaBiniviSya#} VOP. 5,2. {#(gaRikA) yAmevaM Bavanmano 'BiniviSate#} DAŚAK. 78,8. 9. без дополнения «упорствовать в своём»: {#te cedaBinivekzyanti (˚nte#} ed. Bomb.) {#nAByupEzyanti me vacaH#} MBH. 5,2798. — 3) partic. {#˚vizwa#} a) «утвердившийся на месте» SUŚR. 1,82,12. «упрямый, упорный»: {#paraspareRABinivizwarozayoH#} MBH. 8,4210. — b) «целиком сосредоточенный на одном, всецело занятый чем-либо, имеющий перед глазами лишь одно»: {#arTasUkzmABinivizwadfzwi#} BHĀG. P. 3,8,13. {#aBinivizwayA dfSA mAlatImuKAvalokanavihitayA#} MĀLATĪM. 19,2. {#aDyakzaraM svaBinivizwaDiyaH#} VARĀH. BṚH. S. 19,11. {#kAryABiyoge 'BinivizwabudDiH#} R. 5,51,26. {#vittezu nityABinivizwacetAH#} BHĀG. P. 7,6,15. {#kfzRapAdABinivizwacetas#} 4,12,22. {#saMramBamArgABinivizwacitta#} (Comm. понимает {#saMramBamArga#} в смысле Bed. некоего abl.) 3,2,24. {#izwArTABinivizwaM manaH#} MALLIN. к KUMĀRAS. 5,5. {#aDyayanaSravaRABinivizwa#} TATTVAS. 37. {#mADavApakAraM pratyaBinivizwA BavAmi#} MĀLATĪM. 88,2. {#aBinivizwo 'si kazwe#} т. е. v. a. «помешанный на, одержимый» KATHĀS. 79,4. {#SunorekArTABinivizwayoH#} Spr. 2414. — c) «пронизанный чем-либо, охваченный, занятый»: {#manoraTenABinivizwacetasaH#} BHĀG. P. 10,1,41. {#guruBirlokapAlAnuBAvEH#} «щедро наделённый» RAGH. 2,75. — Vgl. {#aBinivizwa#} fgg. — caus. 1) «впускать, вводить во что-либо»: {#kAlasUtrasaMjYake narake#} BHĀG. P. 5,26,14. {#yadaBiniveSito 'hamindriyEH — ˚vizayAnDakUpe#} 1,38. {#rUpARi cakzuzA jyotizyaBiniveSayet#} «заставлять войти в» 7,12,28. — 2) «усаживать напротив»: {#munimAsane — aBinyavIviSat#} ŚIŚ. 1,15. [Page6-1198] — 3) {#manaH, AtmAnam#} «всецело направлять дух, мысли на что-либо» (loc.) BHĀG. P. 5,8,26. {#tadaBiniveSitamanas#} 4,29,54. {#arTakAmABiniveSitAtman#} 1,18,45. — 4) «заставить кого-либо всем сердцем устремиться к чему-либо, направить всё желание кого-либо на что-либо»: {#(BrAtaram) gozu govfzasaMkASaM matsyenABiniveSitam#} MBH. 4,591. {#pratibanDavatsu vizayezu#} MĀLAV. 28,7.

source: — {#prati#} entgegenführen: {#su\yugva^hanti\ prati^ vAmf\tena^#} ṚV. 3,58,2. {#AjyaganDaM prativahanmArutaH suraBirvavO#} HARIV. 13729. — {#pratya^sya vaha\ dyuBi^H#} TS. 1,5,3,1 ist aus VS. 3,8 entstellt. — Vgl. {#prativAha, pratIvAha, prativoQavya#} . — caus. hinführen im Fliessen, hinschwemmen: {#kimarTaM ca saricCrezWA tamfziM pratyavAhayat#} MBH. 9,2358.
ru: — {#prati#} вести навстречу: {#su\yugva^hanti\ prati^ vAmf\tena^#} ṚV. 3,58,2. {#AjyaganDaM prativahanmArutaH suraBirvavO#} HARIV. 13729. — {#pratya^sya vaha\ dyuBi^H#} TS. 1,5,3,1 искажено из VS. 3,8. — Vgl. {#prativAha, pratIvAha, prativoQavya#} . — caus. нести в потоке, смывать в направлении (к чему-либо): {#kimarTaM ca saricCrezWA tamfziM pratyavAhayat#} MBH. 9,2358.

source: — {#prod#} ertönen lassen: {#proccaratpraRavaM sadA#} HARIV. 14694. — caus. Töne von sich geben: {#yAvannAsya proccAritasya dfzwigocare gacCAmi#} der diese Töne von sich giebt PAÑCAT. 21,3.
ru: — {#prod#} заставлять звучать: {#proccaratpraRavaM sadA#} HARIV. 14694. — caus. издавать звуки: {#yAvannAsya proccAritasya dfzwigocare gacCAmi#} тот, кто издаёт эти звуки PAÑCAT. 21,3.

source: — {#parA#} wegführen, wegschaffen zu (dat.) ṚV. 5,61,17. {#duHzvapnya^mA\ptyAya\ parA^ vaha#} 8,47,14. AV. 16,6,3. 7. 11. {#parA^ ca\ vakza^du\ta pa^rzadenAn#} ṚV. 10,61,23. {#vi\zam#} AV. 10,4,20. — Vgl. {#parAvaha#} .
ru: — {#parA#} уводить, уносить к (dat.) ṚV. 5,61,17. {#duHzvapnya^mA\ptyAya\ parA^ vaha#} 8,47,14. AV. 16,6,3. 7. 11. {#parA^ ca\ vakza^du\ta pa^rzadenAn#} ṚV. 10,61,23. {#vi\zam#} AV. 10,4,20. — Vgl. {#parAvaha#} .

source: — {#vi#} 2) lies sich spalten, zerspringen. — caus. Z. 3 lies spalten, zersprengen st. abfliegen machen u. s. w.
ru: — {#vi#} 2) читай: раскалываться, разрываться. — caus. Z. 3 читай: раскалывать, разрывать st. заставить отлететь u. s. w.

source: — {#pra#}, {#prAlamBi, pralamBam#} P. 7,1,69, Sch. VOP. 24,7. 1) ergreifen, packen, sich Jmds bemeistern MBH. 5,1551. {#kAmamanyuByAM pralabDaH#} 4320. [Page6-0503] An beiden Stellen vielleicht auch in der Bed. 3). — 2) erlangen, bekommen KATHĀS. 21,133. — 3) Jmd hintergehen, anführen, foppen, zum Narren halten MBH. 2,1365 ({#pralamBante#} beide Ausgg., = {#avalambante#} NĪLAK.). 3,2612. 11,122. BHĀG. P. 3,17,27. 29. 18,13. 4,7,13. 10,22,21. 34,13. 11,1,16. — Vgl. {#pralabDavya, pralamBa#} fg. — caus. Jmd anführen, foppen, zum Narren halten BHĀG. P. 9,3,20. 10,60,49.
ru: — {#pra#}, {#prAlamBi, pralamBam#} P. 7,1,69, Sch. VOP. 24,7. 1) {%схватывать, хватать, овладевать кем-л.MBH. 5,1551. {#kAmamanyuByAM pralabDaH#} 4320. [Page6-0503] В обоих местах, возможно, также в значении Bed. 3). — 2) {%достигать, получатьKATHĀS. 21,133. — 3) {%обманывать, вводить в заблуждение, дурачить, водить за нос кого-л.MBH. 2,1365 ({#pralamBante#} оба Ausgg., = {#avalambante#} NĪLAK.). 3,2612. 11,122. BHĀG. P. 3,17,27. 29. 18,13. 4,7,13. 10,22,21. 34,13. 11,1,16. — Vgl. {#pralabDavya, pralamBa#} fg. — caus. {%обманывать, дурачить, водить за нос кого-л.BHĀG. P. 9,3,20. 10,60,49.

source: — {#aBinis#} besiegen, überwinden: {#pARqavenABinirjitaH#} MBH. 14,2220.
ru: — {#aBinis#} побеждать, одолевать: {#pARqavenABinirjitaH#} MBH. 14,2220.

source: — caus. {#gama/yati#} P. 2,4,46. VOP. 18,22. 1) Jmd (acc.) zum Gehen oder Kommen veranlassen; herbeiführen; zu Jmd (dat.) befördern; Jmd (acc.) an einen Ort (acc.) bringen ( P. 1,4,52); in einen Zustand (acc.) versetzen: {#gamayati devadattaM yajYadattaH#} P. 1,4,52, Sch. {#svayaM ha raTena yAtI3 . upADyAyaM padAtiM gamayati#} 8,1,60, Sch. {#tena tvamevaM gamito mayA#} MBH. 18,95. {#asraM gamayati pretAnkopo 'rInanftaM SunaH#} M. 3,230. {#tasmA^ enadgamayAmaH#} AV. 16,6,4. {#asU^npi\tfByo^ gama\yAM ca^kAra#} 18,2,27. {#sUryaM cakzurgamayatAt#} AIT. BR. 2,6. {#pa\rA\vata^M sa\patnI^m#} ṚV. 10,145,4. 152,4. AV. 2,25,5. {#tatra^ ha\vyAni^ gAmaya#} (Padap.: {#gamaya#}) ṚV. 5,5,10. {#pi\tf\lo\kam#} AV. 18,4,64. 12,3,34. VS. 8,44. ŚAT. BR. 13,2,9,7. 14,4,1,11. 9,1,18. {#asato mA sadgamaya tamaso mA jyotirgamaya#} ŚAT. BR. 14,4,1,30. PRAŚNOP. 4,4. {#tAm — samudraM gamayizyati#} MBH. 3,493. {#vEvasvatakzayam#} 2,2557. DAŚAK. in BENF. Chr. 201,13. {#gamayizye#} MBH. 3,625. {#gamita#} so v. a. {#gamito yamakzayam#} 12,1042. {#kowaram — gamite#} MĀLAV. 60. {#SarIraM nihatyAvidyAM gamayitvA#} ŚAT. BR. 14,7,2,4. {#sa e\vEna\M BUti^M gamayati#} TS. 2,1,1,1. {#jyEzWyaM SrEzwyaM rAjyamADipatyam#} CHĀND. UP. 5,2,6. {#ekatAm#} 6,9,1. {#uttamAM gatim#} M. 5,42. {#vilayam#} MBH. 1,8280. {#dAsyam#} 3,1360. {#parABavam#} (med.) 8,3800. {#kzayam#} 13,12. {#imAmavasTAm#} 5. BHARTṚ. 3,49. VIKR. 137. AMAR. 24. BHĀG. P. 8,4,13. KIR. 2,7. {#agami madam#} VOP. 24,13. — 2) zubringen (die Zeit): {#imAmugrAtapAM velAM prAyeRa — mAlinItIrezu — gamayati#} ŚĀK. 32,13. fgg. {#kAlam#} PAÑCAT. II,161. {#dinam#} 206,16. {#mAsAnetAngamaya caturo mIlayitvA locane#} MEGH. 109. RAGH. 8,24. AMAR. 25. — 3) herbeiführen, verleihen: {#gamayizyAmi SakreRa samatAmapi te Druvam#} MBH. 14,179. — 4) zum Verständniss bringen, erklären: {#svaDarmasTaH paraM DarmaM buDyasva gamayasva#} (WEST.: sequi, obsequi) {#ca#} MBH. 3,11290. {#na pratibadDaM gamayati vakti na vA praSnamekamapi pfzwaH . nigadati na ca SizyeByaH kaTaM sa SAstravijjYeyaH ..#} VARĀH. BṚH. S. 2,1. {#wIkayati gamayatyarTARwIkA#} H. 256, Sch. — 5) eine Bedeutung hervorrufen, bezeichnen: {#yatrodyamanaM vayo gamayati#} P. 3,2,10, Sch. {#dvO nizeDO prakftyarTaM gamayataH#} (könnte auch zu 1. gestellt werden) ŚAṂK. zu ŚĀK. 10,6. — caus. vom caus. {#gamayati#} Jmd (acc.) durch Jmd (instr.) zum Gehen bringen P. 1,4,52, Sch.
ru: — caus. {#gama/yati#} P. 2,4,46. VOP. 18,22. 1) побуждать кого-л. (acc.) идти или приходить; доставлять к кому-л. (dat.) ; приводить кого-л. (acc.) в какое-л. место (acc.) {%%} ( P. 1,4,52); приводить в какое-л. состояние (acc.): {#gamayati devadattaM yajYadattaH#} P. 1,4,52, Sch. {#svayaM ha raTena yAtI3 . upADyAyaM padAtiM gamayati#} 8,1,60, Sch. {#tena tvamevaM gamito mayA#} MBH. 18,95. {#asraM gamayati pretAnkopo 'rInanftaM SunaH#} M. 3,230. {#tasmA^ enadgamayAmaH#} AV. 16,6,4. {#asU^npi\tfByo^ gama\yAM ca^kAra#} 18,2,27. {#sUryaM cakzurgamayatAt#} AIT. BR. 2,6. {#pa\rA\vata^M sa\patnI^m#} ṚV. 10,145,4. 152,4. AV. 2,25,5. {#tatra^ ha\vyAni^ gAmaya#} (Padap.: {#gamaya#}) ṚV. 5,5,10. {#pi\tf\lo\kam#} AV. 18,4,64. 12,3,34. VS. 8,44. ŚAT. BR. 13,2,9,7. 14,4,1,11. 9,1,18. {#asato mA sadgamaya tamaso mA jyotirgamaya#} ŚAT. BR. 14,4,1,30. PRAŚNOP. 4,4. {#tAm — samudraM gamayizyati#} MBH. 3,493. {#vEvasvatakzayam#} 2,2557. DAŚAK. в BENF. Chr. 201,13. {#gamayizye#} MBH. 3,625. {#gamita#} так v. a. {#gamito yamakzayam#} 12,1042. {#kowaram — gamite#} MĀLAV. 60. {#SarIraM nihatyAvidyAM gamayitvA#} ŚAT. BR. 14,7,2,4. {#sa e\vEna\M BUti^M gamayati#} TS. 2,1,1,1. {#jyEzWyaM SrEzwyaM rAjyamADipatyam#} CHĀND. UP. 5,2,6. {#ekatAm#} 6,9,1. {#uttamAM gatim#} M. 5,42. {#vilayam#} MBH. 1,8280. {#dAsyam#} 3,1360. {#parABavam#} (med.) 8,3800. {#kzayam#} 13,12. {#imAmavasTAm#} 5. BHARTṚ. 3,49. VIKR. 137. AMAR. 24. BHĀG. P. 8,4,13. KIR. 2,7. {#agami madam#} VOP. 24,13. — 2) проводить (время): {#imAmugrAtapAM velAM prAyeRa — mAlinItIrezu — gamayati#} ŚĀK. 32,13. fgg. {#kAlam#} PAÑCAT. II,161. {#dinam#} 206,16. {#mAsAnetAngamaya caturo mIlayitvA locane#} MEGH. 109. RAGH. 8,24. AMAR. 25. — 3) причинять, даровать: {#gamayizyAmi SakreRa samatAmapi te Druvam#} MBH. 14,179. — 4) доводить до понимания, объяснять: {#svaDarmasTaH paraM DarmaM buDyasva gamayasva#} (WEST.: sequi, obsequi) {#ca#} MBH. 3,11290. {#na pratibadDaM gamayati vakti na vA praSnamekamapi pfzwaH . nigadati na ca SizyeByaH kaTaM sa SAstravijjYeyaH ..#} VARĀH. BṚH. S. 2,1. {#wIkayati gamayatyarTARwIkA#} H. 256, Sch. — 5) вызывать значение, обозначать: {#yatrodyamanaM vayo gamayati#} P. 3,2,10, Sch. {#dvO nizeDO prakftyarTaM gamayataH#} (могло бы быть отнесено также к 1.) ŚAṂK. к ŚĀK. 10,6. — caus. от caus. {#gamayati#} побуждать кого-л. (acc.) через кого-л. (instr.) идти P. 1,4,52, Sch.

source: — {#A#} 1) legen, setzen, bringen in, an (eig. und uneig.), richten auf; act.: {#pARO#} ŚAT. BR. 5,1,5,28. {#aNke#} 14,9,4,23. {#aYjalO#} M. 11,104. {#Sirasi#} R. 2,115,12. 5,31,1. {#janapade na gadaH padamAdaDO#} RAGH. 9,4. {#SarmizWAmADAstalpe na karhicit#} BHĀG. P. 9,18,30. {#vedyAmAdaDyAtsaMBArAndarBAn#} VARĀH. BṚH. S. 47,34. 38. {#AsanamADAya#} einen Sitz hinstellend MṚCCH. 136,5. {#atri\H sUrya^sya di\vi cakzu\rADA^t#} ṚV. 5,40,8. {#ca\ndrami^va su\ruca^M hvA\ra A da^DuH#} 2,2,4. {#A DU\rzva^smE\ daDA\tASvA^n#} 7,34,4. {#e\tadva^H pitaro\ vAsa\ A Da^tta#} VS. 2,32. {#ku\vidvf^za\RyantI^ByaH punA\no garBa^mA\daDa^t#} ṚV. 9,19,5. 5,83,7. 10,184,2. AV. 5,25,2. 13,3,2. MBH. 3,8639. R. 1,46,3 (GORR. 47,3). {#na Dva\smAna^sta\nvI\3^\ repa\ A Du^H#} ṚV. 4,6,6. 7,104,9. {#A pa\tsu ja\vaM da^DAtu#} AV. 6,92,1. {#na SakzyAmi bAle 'sminguRAnADAtumIpsitAn#} so v. a. einimpfen MBH. 1,6157. {#brahmaRyADAya karmARi#} BHAG. 5,10. {#vIryAstre cEva nO syAtAmityADAya mAnase#} HARIV. 15408. {#kApyakAraH sa yaccitte pApamADAya SaMsanam#} TRIK. 1,1,132. In der nachvedischen Sprache gewöhnlich med.: {#itaradanatilolamAdaDAnA padam#} SĀH. D. 56,9. {#jyezWAyAM DarmacAriRyAM mahizyAM garBamAdaDe#} MBH. 3,16637. {#kaWine dfzwimAdaDe#} SĀV. 5,102. {#mA yudDe ceta ADiTAH#} MBH. 5,4172. 4349. {#mayyeva mana ADatsva#} BHAG. 12,8. {#gamane matimADatta putrasyAnayane tadA#} R. 1,18,7. {#ADIyamAnacitta#} (Calc. Ausg. {#a˚#}) RĀJA-TAR. 5,164. {#nAhaM parakftaM dozaM tvayyADAsye kaTaM ca na#} so v. a. dir in die Schuhe schieben MBH. 3,3052. pass.: {#yadvE yukte saMtata ADIyate#} PAÑCAV. BR. 16,10,6. {#CadizyADIyamAne#} ŚĀṄKH. ŚR. 5,13,6. {#na hi Gawe kiMcidADIyate#} ŚAṂK. zu BṚH. ĀR. UP. p. 36. {#tapasyADIyatAM manaH#} RĀJA-TAR. 4,388. {#tatpratipAtramADIyatAM yatnaH#} werde die gehörige Sorgfalt gewandt ŚĀK. 3,13. {#Ahita#} aufgelegt, von einer Wagenlast P. 8,4,8. {#jyoti\rhfda^ya\ Ahi^ta\M yat#} ṚV. 6,9,6. {#sarvA\ tA ya\ma Ahi^tA#} 10,14,16. AV. 7,50,8. 14,1,35. {#DanuridamAhitasAyakam#} ŚĀK. 36. {#SezaH sadEvAhitaBUmiBAraH#} 101. {#duzyantenAhitaM tejo daDAnAm — avehi tanayAm#} 79. {#madanArcanAhitamati#} DHŪRTAS. 83,10. {#Ahita#} aufgelegt, Bez. einer Art zu fechten HARIV. 15979. — 2) zulegen (Holz zum Feuer): {#yadA te\ dArU^Ri da\Dmasi^#} ṚV. 8,91,20. ŚAT. BR. 11,5,3,3. CHĀND. UP. 4,6,1. PĀR. GṚHY. 2,3. {#samidADIyate#} H. 827. med.: {#SakalAn#} ŚĀṄKH. ŚR. 8,9,1. {#agnAvivAgnirAhitaH#} wie Feuer zu Feuer gelegt MBH. 3,2696. — 3) einsetzen (im Spiel): {#pra\ti\dIvne\ daDa^ta\ A kf\tAni^#} ṚV. 10,34,6. {#Ahita#} niedergelegt als Pfand, versetzt: {#AhitaH svAminA ca #} [Page3-0910] {# yaH (dAsaH)#} NĀRADA in MIT. 268,2. 8. VIVĀDAC. 43,13; vgl. 1. {#ADi#} . — 4) Jmd (dat. loc. gen.) geben, verleihen; act.: {#jyezWa^M mA\tA sU\nave^ BA\gamADA^t#} ṚV. 2,38,5. {#bala\moja^H#} 6,47,30. {#ra\yim#} 10,40,13. 8,82,27. {#tasmA^ a\kzI vi\cakza\ ADa^ttam#} 1,116,16. {#indre trElokyamADAya#} MBH. 1,7735. {#anyaM rAjAnamADAya pAYcAlezu#} 5,7441. {#pfTivI balamAdaDyAt (me)#} 2,1149. P. 1,4,73, Schol. {#ApyA CAyA PalaM SuBamAdaDAti#} VARĀH. BṚH. S. 67,92. 68,3. 104,12. {#mantrizvADAya tadrAjyam#} übergeben R. 1,43,13. {#mantra^M daDAta ya\jYiye\zvA#} darbringen ṚV. 7,32,13. {#yasmi^nvra\tAnyA^da\DuH#} 8,92,1. 4,15,2. 32,12. 5,7,9. AV. 7,5,2. {#Bi\yasa\mA De^hi\ Satru^zu#} jage den Feinden Furcht ein ṚV. 9,19,6. med.: {#prARApAnAByAM balamAdaDAnA#} verleihend PĀR. GṚHY. 2,2. {#sarvezAM mAnamAdaDe#} er erzeigte Allen Ehre BHĀG. P. 1,11,22. {#vAgdevatAyAH sAMmuKyamADatte#} wendet sich an SĀH. D. 1,4. — 5) versetzen in, act.: {#sa\jA\tAnA\M SrEzWya\ A De^hyenam#} AV. 1,9,3. {#ja\rasyA da^DAmi tvA#} 2,10,5. {#u\tta\me lo\ke#} 11,4,11. AIT. BR. 2,6. {#lokAnADehi SarmaRi#} BHĀG. P. 3,18,28. {#puna^stvA\ brahma^Ra\spati\rADA^ddIrGAyu\tvAya^#} restituere AV. 12,2,6. gebrauchen zu, verwenden bei: {#tameva cADAya vivAhasAkzye#} RAGH. 7,17. {#nAjO tErepyatADAtuM yaH#} RĀJA-TAR. 6,252. — 6) sich (Feuer auf dem Heerde oder Altar anlegen) anlegen, med.: {#tatrE\tAva\gnI ADa^tta#} AV. 13,1,46. {#A yaM da\De mA^ta\riSvA^#} ṚV. 3,2,13. ŚAT. BR. 1,7,3,23. 2,1,1,2. 2,1. 3. 9. KAUŚ. 55. {#AgnirA^DAyi#} ṚV. 5,75,9. {#yamapyADAtumicCanti tApasAH satataM vane . tasyAsO dfSyate DUmaH saMkulaH kfzRavartmanaH ..#} R. GORR. 2,108,10. Vgl. {#AhitAgni, agnyADAna#} . — 7) nehmen, empfangen, erhalten; med.: {#A yadvajra^M daDi\ze haste^#} ṚV. 7,28,2. {#A svaSvya\M daDI^ta#} 1,40,2. {#pi\turnapA^ta\mA da^DIta ve\DAH#} 10,10,1. {#(yajYaH) yamA ma^nu\zvatpra\divo^ daDi\Dve#} 4,34,3. {#imAM ca mAlAmADatsva#} R. 4,21,17. RAGH. 5,57. RĀJA-TAR. 4,36. {#pAtracIvaramADAya#} UPAG. AV. 7. {#garBam#} Leibesfrucht empfangen, concipere: {#yaTe\yaM pf^Ti\vI BU\tAnA\M garBa^mAda\De#} AV. 5,25,2. ṚV. 3,27,9. {#yaTA ca karkawI garBamADatte mftyumAtmanaH#} MBH. 4,272. RAGH. 2,75. von der Frau Kinder empfangen: {#vasudevaH sutAnazwAvAdaDe sahadevayA#} BHĀG. P. 9,24,51. {#takzapuzkaraSAlAdIndUrvAkzyAM vfka AdaDe#} 42. zu sich —, in sich aufnehmen: {#hantedamamftamantarAtmannAdaDAmahE#} ŚAT. BR. 2,2,2,10. {#jalamAdaDAnAm#} (v. l. {#AdadAnAm#}) RAGH. 2,6. {#a\mitrA^ hf\tsvA da^DatAM Ba\yam#} so v. a. erschrecken AV. 8,8,2. {#kroDamAdaDe#} HARIV. 9283. {#AhitakroDA#} AMAR. 18. {#jinaSAsanamADAtum#} die Lehre annehmen UPAG. AV. 2. {#vratamADAya#} ein Gelübde auf sich nehmen 20. act.: {#kapayo dUtavAkyAni SrutvEva BayamAdaDuH#} erschraken R. 4,37,20. — an sich nehmen, aufbewahren: {#AdaDate preNKamiSram#} ŚĀṄKH. ŚR. 18,24,3.
ru: — {#A#} 1) класть, ставить, помещать в, на (eig. und uneig.), направлять на; act.: {#pARO#} ŚAT. BR. 5,1,5,28. {#aNke#} 14,9,4,23. {#aYjalO#} M. 11,104. {#Sirasi#} R. 2,115,12. 5,31,1. {#janapade na gadaH padamAdaDO#} RAGH. 9,4. {#SarmizWAmADAstalpe na karhicit#} BHĀG. P. 9,18,30. {#vedyAmAdaDyAtsaMBArAndarBAn#} VARĀH. BṚH. S. 47,34. 38. {#AsanamADAya#} ставя сиденье MṚCCH. 136,5. {#atri\H sUrya^sya di\vi cakzu\rADA^t#} ṚV. 5,40,8. {#ca\ndrami^va su\ruca^M hvA\ra A da^DuH#} 2,2,4. {#A DU\rzva^smE\ daDA\tASvA^n#} 7,34,4. {#e\tadva^H pitaro\ vAsa\ A Da^tta#} VS. 2,32. {#ku\vidvf^za\RyantI^ByaH punA\no garBa^mA\daDa^t#} ṚV. 9,19,5. 5,83,7. 10,184,2. AV. 5,25,2. 13,3,2. MBH. 3,8639. R. 1,46,3 (GORR. 47,3). {#na Dva\smAna^sta\nvI\3^\ repa\ A Du^H#} ṚV. 4,6,6. 7,104,9. {#A pa\tsu ja\vaM da^DAtu#} AV. 6,92,1. {#na SakzyAmi bAle 'sminguRAnADAtumIpsitAn#}, отсюда v. a. прививать, внедрять MBH. 1,6157. {#brahmaRyADAya karmARi#} BHAG. 5,10. {#vIryAstre cEva nO syAtAmityADAya mAnase#} HARIV. 15408. {#kApyakAraH sa yaccitte pApamADAya SaMsanam#} TRIK. 1,1,132. В поздневедийском языке обычно med.: {#itaradanatilolamAdaDAnA padam#} SĀH. D. 56,9. {#jyezWAyAM DarmacAriRyAM mahizyAM garBamAdaDe#} MBH. 3,16637. {#kaWine dfzwimAdaDe#} SĀV. 5,102. {#mA yudDe ceta ADiTAH#} MBH. 5,4172. 4349. {#mayyeva mana ADatsva#} BHAG. 12,8. {#gamane matimADatta putrasyAnayane tadA#} R. 1,18,7. {#ADIyamAnacitta#} (Calc. Ausg. {#a˚#}) RĀJA-TAR. 5,164. {#nAhaM parakftaM dozaM tvayyADAsye kaTaM ca na#}, отсюда v. a. свалить на тебя MBH. 3,3052. pass.: {#yadvE yukte saMtata ADIyate#} PAÑCAV. BR. 16,10,6. {#CadizyADIyamAne#} ŚĀṄKH. ŚR. 5,13,6. {#na hi Gawe kiMcidADIyate#} ŚAṂK. zu BṚH. ĀR. UP. p. 36. {#tapasyADIyatAM manaH#} RĀJA-TAR. 4,388. {#tatpratipAtramADIyatAM yatnaH#} будет проявлена надлежащая тщательность ŚĀK. 3,13. {#Ahita#} наложенный, о грузе воза P. 8,4,8. {#jyoti\rhfda^ya\ Ahi^ta\M yat#} ṚV. 6,9,6. {#sarvA\ tA ya\ma Ahi^tA#} 10,14,16. AV. 7,50,8. 14,1,35. {#DanuridamAhitasAyakam#} ŚĀK. 36. {#SezaH sadEvAhitaBUmiBAraH#} 101. {#duzyantenAhitaM tejo daDAnAm — avehi tanayAm#} 79. {#madanArcanAhitamati#} DHŪRTAS. 83,10. {#Ahita#} наложенный, Bez. вида фехтования HARIV. 15979. — 2) подкладывать (дрова в огонь): {#yadA te\ dArU^Ri da\Dmasi^#} ṚV. 8,91,20. ŚAT. BR. 11,5,3,3. CHĀND. UP. 4,6,1. PĀR. GṚHY. 2,3. {#samidADIyate#} H. 827. med.: {#SakalAn#} ŚĀṄKH. ŚR. 8,9,1. {#agnAvivAgnirAhitaH#} как огонь, подложенный к огню MBH. 3,2696. — 3) ставить (в игре): {#pra\ti\dIvne\ daDa^ta\ A kf\tAni^#} ṚV. 10,34,6. {#Ahita#} вложенный как залог, заложенный: {#AhitaH svAminA ca #} [Page3-0910] {# yaH (dAsaH)#} NĀRADA in MIT. 268,2. 8. VIVĀDAC. 43,13; vgl. 1. {#ADi#} . — 4) кому-либо (dat. loc. gen.) давать, наделять; act.: {#jyezWa^M mA\tA sU\nave^ BA\gamADA^t#} ṚV. 2,38,5. {#bala\moja^H#} 6,47,30. {#ra\yim#} 10,40,13. 8,82,27. {#tasmA^ a\kzI vi\cakza\ ADa^ttam#} 1,116,16. {#indre trElokyamADAya#} MBH. 1,7735. {#anyaM rAjAnamADAya pAYcAlezu#} 5,7441. {#pfTivI balamAdaDyAt (me)#} 2,1149. P. 1,4,73, Schol. {#ApyA CAyA PalaM SuBamAdaDAti#} VARĀH. BṚH. S. 67,92. 68,3. 104,12. {#mantrizvADAya tadrAjyam#} передавать R. 1,43,13. {#mantra^M daDAta ya\jYiye\zvA#} подносить, жертвовать ṚV. 7,32,13. {#yasmi^nvra\tAnyA^da\DuH#} 8,92,1. 4,15,2. 32,12. 5,7,9. AV. 7,5,2. {#Bi\yasa\mA De^hi\ Satru^zu#} нагони страх врагам ṚV. 9,19,6. med.: {#prARApAnAByAM balamAdaDAnA#} наделяя PĀR. GṚHY. 2,2. {#sarvezAM mAnamAdaDe#} он воздал честь всем BHĀG. P. 1,11,22. {#vAgdevatAyAH sAMmuKyamADatte#} обращается к SĀH. D. 1,4. — 5) переводить в, приводить в состояние, act.: {#sa\jA\tAnA\M SrEzWya\ A De^hyenam#} AV. 1,9,3. {#ja\rasyA da^DAmi tvA#} 2,10,5. {#u\tta\me lo\ke#} 11,4,11. AIT. BR. 2,6. {#lokAnADehi SarmaRi#} BHĀG. P. 3,18,28. {#puna^stvA\ brahma^Ra\spati\rADA^ddIrGAyu\tvAya^#} restituere AV. 12,2,6. использовать для, применять при: {#tameva cADAya vivAhasAkzye#} RAGH. 7,17. {#nAjO tErepyatADAtuM yaH#} RĀJA-TAR. 6,252. — 6) разводить (огонь на очаге или жертвеннике) для себя, med.: {#tatrE\tAva\gnI ADa^tta#} AV. 13,1,46. {#A yaM da\De mA^ta\riSvA^#} ṚV. 3,2,13. ŚAT. BR. 1,7,3,23. 2,1,1,2. 2,1. 3. 9. KAUŚ. 55. {#AgnirA^DAyi#} ṚV. 5,75,9. {#yamapyADAtumicCanti tApasAH satataM vane . tasyAsO dfSyate DUmaH saMkulaH kfzRavartmanaH ..#} R. GORR. 2,108,10. Vgl. {#AhitAgni, agnyADAna#} . — 7) брать, принимать, получать; med.: {#A yadvajra^M daDi\ze haste^#} ṚV. 7,28,2. {#A svaSvya\M daDI^ta#} 1,40,2. {#pi\turnapA^ta\mA da^DIta ve\DAH#} 10,10,1. {#(yajYaH) yamA ma^nu\zvatpra\divo^ daDi\Dve#} 4,34,3. {#imAM ca mAlAmADatsva#} R. 4,21,17. RAGH. 5,57. RĀJA-TAR. 4,36. {#pAtracIvaramADAya#} UPAG. AV. 7. {#garBam#} зачать, concipere: {#yaTe\yaM pf^Ti\vI BU\tAnA\M garBa^mAda\De#} AV. 5,25,2. ṚV. 3,27,9. {#yaTA ca karkawI garBamADatte mftyumAtmanaH#} MBH. 4,272. RAGH. 2,75. зачать детей от женщины: {#vasudevaH sutAnazwAvAdaDe sahadevayA#} BHĀG. P. 9,24,51. {#takzapuzkaraSAlAdIndUrvAkzyAM vfka AdaDe#} 42. принимать в себя, вбирать в себя: {#hantedamamftamantarAtmannAdaDAmahE#} ŚAT. BR. 2,2,2,10. {#jalamAdaDAnAm#} (v. l. {#AdadAnAm#}) RAGH. 2,6. {#a\mitrA^ hf\tsvA da^DatAM Ba\yam#}, отсюда v. a. испугаться AV. 8,8,2. {#kroDamAdaDe#} HARIV. 9283. {#AhitakroDA#} AMAR. 18. {#jinaSAsanamADAtum#} принять учение UPAG. AV. 2. {#vratamADAya#} принять на себя обет 20. act.: {#kapayo dUtavAkyAni SrutvEva BayamAdaDuH#} испугались R. 4,37,20. — взять при себе, хранить: {#AdaDate preNKamiSram#} ŚĀṄKH. ŚR. 18,24,3.
